const n={frontmatter:{title:"曹将：看完罗振宇跨年演讲，种草了一个软件",hidden:!1,toc:!0,draft:!1},html:`<h1 id="看完罗振宇跨年演讲种草了一个软件"><a class="heading-anchor" aria-hidden="" tabindex="-1" href="#看完罗振宇跨年演讲种草了一个软件"><span class="icon icon-link"></span></a>看完罗振宇跨年演讲，种草了一个软件</h1>
<p>公众号原文链接：<a href="https://mp.weixin.qq.com/s/6UIEPP_vhH2ik41SA8QJ8Q">https://mp.weixin.qq.com/s/6UIEPP_vhH2ik41SA8QJ8Q</a></p>
<p>原创 曹将 曹将 <em>2025年01月01日 01:47</em> <em>广东</em></p>
<p><img src="/images/YODmb0J96ojeTtxI02kc4Y5Cnqh.png" alt=""></p>
<p>写这篇文章的时间是 2025 年 1 月 1 日的 1 点 20 分。</p>
<p>刚看完罗振宇的跨年演讲直播，有点困，也有点兴奋：因为收获了一个不错的软件，叫做「<strong>Get笔记</strong>」。</p>
<p>在演讲结束后的接近一个小时里，我一直在研究它，里面有很多实用的功能。</p>
<p><strong>01</strong></p>
<p>对于经常阅读纸质书的小伙伴，可以用这个软件拍下内容，它就会保存页面，并借助 AI 整理出核心内容，如下图：</p>
<p><img src="/images/ZG9SbFkouozqjlx2fK8ccafGnNh.png" alt=""></p>
<p>如果后期还想补充，我们可以通过「追加笔记」添加文字、图片、甚至是文章链接，这样知识就连成了线。</p>
<p><strong>02</strong></p>
<p>对于经常需要整理灵感的小伙伴，可以用它直接录音，它会保存声音、识别文字，然后进行 AI 润色，如下图：</p>
<p>这个功能类似于之前推荐过的 SlaxNote 。</p>
<p><strong>03</strong></p>
<p>它除了有 App、小程序外，还有网页版。这意味着，你可以非常方便地在电脑端进行复制粘贴，将内容整理成文。</p>
<p>↑ biji.com</p>
<p>这太适合我了！</p>
<p><strong>04</strong></p>
<p>另外，它还可以对公众号文章进行梳理，提炼核心内容，并且支持回看原文。这很适合用来做优质内容的存储。</p>
<p><strong>总结来看</strong>，「Get笔记」这款软件特别适合于：</p>
<ol>
<li>经常要做灵感收集的小伙伴</li>
<li>经常阅读纸质书的小伙伴</li>
<li>经常阅读公众号的小伙伴</li>
<li>特别是做自媒体的小伙伴</li>
</ol>
<p>好了，实在太困了，就先写到这。</p>
<p>新年快乐！</p>
<p>由于不想让小助理加班，所以这篇文章我就自己排版了，比较丑，见谅！</p>`,headings:[],raw:`
# 看完罗振宇跨年演讲，种草了一个软件

公众号原文链接：https://mp.weixin.qq.com/s/6UIEPP_vhH2ik41SA8QJ8Q

原创 曹将 曹将 *2025年01月01日 01:47* *广东*

![](/images/YODmb0J96ojeTtxI02kc4Y5Cnqh.png)



写这篇文章的时间是 2025 年 1 月 1 日的 1 点 20 分。



刚看完罗振宇的跨年演讲直播，有点困，也有点兴奋：因为收获了一个不错的软件，叫做「**Get笔记**」。



在演讲结束后的接近一个小时里，我一直在研究它，里面有很多实用的功能。



**01**



对于经常阅读纸质书的小伙伴，可以用这个软件拍下内容，它就会保存页面，并借助 AI 整理出核心内容，如下图：



![](/images/ZG9SbFkouozqjlx2fK8ccafGnNh.png)



如果后期还想补充，我们可以通过「追加笔记」添加文字、图片、甚至是文章链接，这样知识就连成了线。



**02**



对于经常需要整理灵感的小伙伴，可以用它直接录音，它会保存声音、识别文字，然后进行 AI 润色，如下图：





这个功能类似于之前推荐过的 SlaxNote 。



**03**



它除了有 App、小程序外，还有网页版。这意味着，你可以非常方便地在电脑端进行复制粘贴，将内容整理成文。



↑ biji.com



这太适合我了！



**04**



另外，它还可以对公众号文章进行梳理，提炼核心内容，并且支持回看原文。这很适合用来做优质内容的存储。



**总结来看**，「Get笔记」这款软件特别适合于：



1. 经常要做灵感收集的小伙伴
1. 经常阅读纸质书的小伙伴
1. 经常阅读公众号的小伙伴
1. 特别是做自媒体的小伙伴


好了，实在太困了，就先写到这。



新年快乐！



由于不想让小助理加班，所以这篇文章我就自己排版了，比较丑，见谅！
`};export{n as default};
