const n={frontmatter:{title:"系统飞轮：看完罗振宇跨年演讲，种草了一个笔记软件",hidden:!1,toc:!0,draft:!1},html:`<h1 id="看完罗振宇跨年演讲种草了一个笔记软件"><a class="heading-anchor" aria-hidden="" tabindex="-1" href="#看完罗振宇跨年演讲种草了一个笔记软件"><span class="icon icon-link"></span></a>看完罗振宇跨年演讲，种草了一个笔记软件</h1>
<p>公众号原文链接：<a href="https://mp.weixin.qq.com/s/vMSWs1FUGJ1UkBqBU-IuiQ">https://mp.weixin.qq.com/s/vMSWs1FUGJ1UkBqBU-IuiQ</a></p>
<p>原创 系统飞轮 系统飞轮 <em>2025年01月01日 08:14</em> <em>贵州</em></p>
<p>写这篇文章的时间是 2025 年 1 月 1 日的 5点 20 分。</p>
<p>看完罗振宇的跨年演讲直播，有点困，也有点兴奋：因为收获了一个不错的软件，叫做「<strong>Get笔记</strong>」。凌晨起来赶紧研究起来。</p>
<p>一个多小时的研究后，直播中一度下载崩溃的Get笔记，确实有很多独特使用功能，我总结了与其他笔记不同的3大优势。</p>
<p><strong>01 自动记录与结构化生成</strong></p>
<p>Get笔记可自动记录直播内容，并生成结构化笔记，能显著提高学习效率，对于经常需要整理文字材料小伙伴，无需手动整理，可以用它直接录音，它会保存声音、识别文字，然后进行 AI 润色，从而节省大量时间与精力。</p>
<p>原来收看知识直播类节目，困扰担心错过的重要核心观点，有了Get笔记你可以放心沉浸式看直播，结束后Get笔记可以秒变记录笔记，然后你可以结合自己的知识产生新的知识。</p>
<p><strong>02 个性化知识服务</strong></p>
<p>Get笔记不仅仅是记录和提升效率，是为知识学习者提供个性化知识服务，推动知识传承，使知识成为可继承的遗产。</p>
<p>目前，Get笔记已经创建的罗振宇学习笔记下，已经有3556个内容，这里有9条笔记，直播7条包括昨晚2024年跨年演讲也收录其中，文件3547个重磅收集了得到最经典的跨年演讲、文明之旅、罗胖60秒10年合集、逻辑思维启发俱乐部知识资产，订阅博主7个。</p>
<p>如果你也想把自己知识资产作为财富传承，也可以在Get笔记保存记录下来。</p>
<p><strong>03 创意与知识网络构建</strong></p>
<p>Get笔记通过数字化笔记方式，可以将不同知识元素重新组合，创造新知识产生，帮助知识创作者构建知识网络，促进创意产生。</p>
<p>Get笔记可以看到知识创作者笔记流，在这里获得不仅是最终的知识结果，你可以学习大佬知识思考和形成过程，跟着他们一起思考产生自己思考，留下自己的思考和知识资产。</p>
<p>Get笔记已经订阅了老柴说、胖哥扯谈等7位博主记录知识笔记，主要是历史类的笔记记录，但随着使用用户增加，这里将是你挖掘灵感的淘金场。</p>
<p><strong>总结来看</strong>，「Get笔记」这款软件特别适合于：</p>
<p>经常要做灵感收集和创作小伙伴</p>
<p>希望通过知识产生复利效应的小伙伴</p>`,headings:[],raw:`
# 看完罗振宇跨年演讲，种草了一个笔记软件

公众号原文链接：https://mp.weixin.qq.com/s/vMSWs1FUGJ1UkBqBU-IuiQ

原创 系统飞轮 系统飞轮 *2025年01月01日 08:14* *贵州*



写这篇文章的时间是 2025 年 1 月 1 日的 5点 20 分。



看完罗振宇的跨年演讲直播，有点困，也有点兴奋：因为收获了一个不错的软件，叫做「**Get笔记**」。凌晨起来赶紧研究起来。



一个多小时的研究后，直播中一度下载崩溃的Get笔记，确实有很多独特使用功能，我总结了与其他笔记不同的3大优势。



**01 自动记录与结构化生成**



Get笔记可自动记录直播内容，并生成结构化笔记，能显著提高学习效率，对于经常需要整理文字材料小伙伴，无需手动整理，可以用它直接录音，它会保存声音、识别文字，然后进行 AI 润色，从而节省大量时间与精力。



原来收看知识直播类节目，困扰担心错过的重要核心观点，有了Get笔记你可以放心沉浸式看直播，结束后Get笔记可以秒变记录笔记，然后你可以结合自己的知识产生新的知识。



**02 个性化知识服务**



Get笔记不仅仅是记录和提升效率，是为知识学习者提供个性化知识服务，推动知识传承，使知识成为可继承的遗产。



目前，Get笔记已经创建的罗振宇学习笔记下，已经有3556个内容，这里有9条笔记，直播7条包括昨晚2024年跨年演讲也收录其中，文件3547个重磅收集了得到最经典的跨年演讲、文明之旅、罗胖60秒10年合集、逻辑思维启发俱乐部知识资产，订阅博主7个。



如果你也想把自己知识资产作为财富传承，也可以在Get笔记保存记录下来。



**03 创意与知识网络构建**



Get笔记通过数字化笔记方式，可以将不同知识元素重新组合，创造新知识产生，帮助知识创作者构建知识网络，促进创意产生。



Get笔记可以看到知识创作者笔记流，在这里获得不仅是最终的知识结果，你可以学习大佬知识思考和形成过程，跟着他们一起思考产生自己思考，留下自己的思考和知识资产。



Get笔记已经订阅了老柴说、胖哥扯谈等7位博主记录知识笔记，主要是历史类的笔记记录，但随着使用用户增加，这里将是你挖掘灵感的淘金场。



**总结来看**，「Get笔记」这款软件特别适合于：

经常要做灵感收集和创作小伙伴

希望通过知识产生复利效应的小伙伴
`};export{n as default};
